let rear_door_text = 'Задняя дверь Model X. Такие двери открывают доступ в салон машины даже на самых тесных парковках <br>— для открывания достаточно 30 см от борта Model X';
let facial_door_text = 'C передней дверью не все так просто. Её можно закрыть кнопкой на экране.<br>А можно и вовсе не закрывать — с началом движения она закроется автоматически!';
let facial_lights_text = 'Как ни странно, но передние фары - самые обычные';
let rear_lights_text = 'В задней левой фаре расположился разъем для зарядки, ведь это электрокар';
let facial_wheel_text = 'Электромотор спереди выдает 259 лошадиных сил';
let rear_wheel_text = 'Электромотор сзади выдает 503 лошадиные силы';